/*
 * @Description: 
 * @Author: zpl
 * @Date: 2019-09-19 20:31:21
 * @LastEditTime: 2019-09-19 21:00:12
 * @LastEditors: zpl
 */
export default {
    "classTeacher": "蒋湘凤",
    "students": [
        {
            "id": 1,
            "name": "曾忠涛",
            "phone": "13962140757"
        },
        {
            "id": 2,
            "name": "卢 洁",
            "phone": "13630223152"
        },
        {
            "id": 3,
            "name": "唐华喜",
            "phone": "13572495060"
        },
        {
            "id": 4,
            "name": "李 磊",
            "phone": "18109111615"
        },
        {
            "id": 5,
            "name": "李 凡",
            "phone": "13072937178"
        },
        {
            "id": 6,
            "name": "王传伟",
            "phone": "18891555005"
        },
        {
            "id": 7,
            "name": "张紫和",
            "phone": "13480082516"
        },
        {
            "id": 8,
            "name": "唐永妮",
            "phone": ""
        },
        {
            "id": 9,
            "name": "许 亮",
            "phone": "18992008911"
        },
        {
            "id": 10,
            "name": "冯 博",
            "phone": "18299668796"
        },
        {
            "id": 11,
            "name": "任怀伟",
            "phone": "13399223466"
        },
        {
            "id": 12,
            "name": "徐芝敏",
            "phone": "13991215529"
        },
        {
            "id": 13,
            "name": "解娟妮",
            "phone": "18700078153"
        },
        {
            "id": 14,
            "name": "刘瑞雪",
            "phone": ""
        },
        {
            "id": 15,
            "name": "刘吉森",
            "phone": ""
        },
        {
            "id": 16,
            "name": "田红玲",
            "phone": "13691848120"
        },
        {
            "id": 17,
            "name": "朱鹏亮",
            "phone": "18629098480"
        },
        {
            "id": 18,
            "name": "赵严群",
            "phone": "15339188534"
        },
        {
            "id": 19,
            "name": "尚小花",
            "phone": "15399472901"
        },
        {
            "id": 20,
            "name": "何志杰",
            "phone": "13999085670"
        },
        {
            "id": 21,
            "name": "韩 博",
            "phone": "13363955934"
        },
        {
            "id": 22,
            "name": "贾 涛",
            "phone": "13084881531"
        },
        {
            "id": 23,
            "name": "王尚睿",
            "phone": "15929592555"
        },
        {
            "id": 24,
            "name": "苗 蕾",
            "phone": "18066611650"
        },
        {
            "id": 25,
            "name": "寇栓玲",
            "phone": "15802980002"
        },
        {
            "id": 26,
            "name": "田纪张",
            "phone": "18700638621"
        },
        {
            "id": 27,
            "name": "曹红艳",
            "phone": "13259328877"
        },
        {
            "id": 28,
            "name": "王万兴",
            "phone": "18052446882"
        },
        {
            "id": 29,
            "name": "夏 云",
            "phone": "18191687908"
        },
        {
            "id": 30,
            "name": "陈 鹏",
            "phone": "18091602258"
        },
        {
            "id": 31,
            "name": "周平原",
            "phone": "13509168448"
        },
        {
            "id": 32,
            "name": "胡立瑶",
            "phone": "18502917177"
        },
        {
            "id": 33,
            "name": "刘丽娟",
            "phone": ""
        },
        {
            "id": 34,
            "name": "张虎强",
            "phone": "18891613941"
        },
        {
            "id": 35,
            "name": "白江英",
            "phone": ""
        },
        {
            "id": 36,
            "name": "郭玉霞",
            "phone": "19991351888"
        },
        {
            "id": 37,
            "name": "晏会琴",
            "phone": "15029545920"
        },
        {
            "id": 38,
            "name": "何明英",
            "phone": "13669157676"
        },
        {
            "id": 39,
            "name": "翟力维",
            "phone": "13379254646"
        },
        {
            "id": 40,
            "name": "宋金辉",
            "phone": "18192358886"
        },
        {
            "id": 41,
            "name": "唐 茜",
            "phone": "13389100142"
        },
        {
            "id": 42,
            "name": "弓苗苗",
            "phone": "13335456992"
        },
        {
            "id": 43,
            "name": "刘兴锋",
            "phone": "13109591559"
        },
        {
            "id": 44,
            "name": "王 懿",
            "phone": "18307223366"
        },
        {
            "id": 45,
            "name": "张旭辉",
            "phone": "13389271630"
        },
        {
            "id": 46,
            "name": "杨 勇",
            "phone": "13201659200"
        }
    ]
};